{
  "Загрузка...": "Завантаження...",
  "Введите текст...": "Введіть текст...",
  "Услуги по договору": "Послуги за договором",
  "Главная": "Головна",
  "Тарифы": "Тарифи",
  "Скачать": "Завантажити",
  "После удаления, материал нельзя будет восстановить. Для подтверждения, нажмите удалить.": "Після видалення, матеріал не можна буде відновити. Для підтвердження, натисніть видалити.",
  "Отмена": "Скасувати",
  "Удалить": "Видалити",
  "Найдите страну или регион куда хотите позвонить": "Знайдіть країну або регіон куди хочете зателефонувати",
  "грн": "грн",
  "Политика конфиденциальности": "Політика конфіденційності",
  "Публичная оферта": "Публічна оферта",
  "Контакты": "Контакти",
  "Новости": "Новини",
  "Интернет-телефония с фиксированным номером": "Інтернет-телефонія з фіксованим номером",
  "В какой бы стране вы ни были, вы всегда на связи для родителей, родных и друзей": "У якій би країні ви не були, ви завжди на зв’язку для батьків, рідних та друзів",
  "Звонки на стационарные телефоны в Украине и за рубежом - дешево, качественно, комфортно": "Дзвінки на стаціонарні телефони в Україні й закордоном – дешево, якісно, комфортно",
  "Ваш интернет-номер всегда останется с вами - полная независимость от SIM-карты": "Ваш інтернет-номер на завжди залишиться з вами – повна незалежність від SIM-картки",
  "Качество интернет-связи ничем не уступает качеству мобильной связи": "Якість інтернет-зв'язку нічим не поступається якості мобільного зв'язку",
  "Удобно, особенно если ваши абоненты не пользуются интернет-мессенджерами": "Зручно, особливо якщо ваші абоненти не користуються інтернет-месенджерами",
  "Позвоните родителям прямо на стационарный телефон, тарифы от 50 коп.": "Подзвоніть батькам прямо на стаціонарний телефон, тарифи від 50 коп.",
  "Звоните с любого устройства": "Телефонуйте з будь-якого пристрою",
  "Используйте ваш компьютер, смартфон, планшет, стационарный телефон или SIP-телефон для совершения звонков.": "Використовуйте ваш комп'ютер, смартфон, планшет, стаціонарний телефон або SIP-телефон для здійснення дзвінків.",
  "Подробнее": "Детальніше",
  "Позвони домой!": "Телефонуй додому!",
  "Попробуй раз, пользуйся всю жизнь.": "Спробуйте раз, користуйтеся все життя.",
  "Когда следует выбрать Global.ua?": "Коли слід обрати Global.ua?",
  "Если хотя бы часть этих критериев подходит вам по телефонной коммуникации, вы потенциальный клиент Global.ua:": "Якщо бодай частка цих критеріїв відповідають вашим потребам щодо телефонної комунікації, ви потенційний клієнт Global.ua:",
  "Часто бываете за границей": "Часто буваєте за кордоном",
  "Не покупаете SIM-карту в каждой стране": "Не купуєте SIM-карту в кожній країні",
  "Заинтересованы в том, чтобы ваши родные и друзья всегда дозванивались к вам, но не готовы тратиться на роуминг": "Зацікавлені в тому, щоб ваші абоненти завжди додзвонювалися до вас, але не готові витрачатися на роумінг",
  "Общаетесь с теми, кто не пользуется WhatsApp, Telegram, Viber, Skype и т.д": "Спілкуєтеся з тими, хто не користується WhatsApp, Telegram, Viber, Skype і т.i.",
  "Имеете постоянный доступ к WiFi или удобный интернет-пакет и телефон все время в онлайне": "Маєте постійний доступ до WiFi або зручний інтернет-пакет і ваш телефон весь час в онлайні",
  "Я часто путешествую между странами. Принимать звонки в роуминге затратно, а мои дети звонят мне в течение дня несколько раз, делятся впечатлениями. Благо, что с Global.ua у меня есть фиксированный украинский номер, который доступен всегда, когда мой смартфон в онлайне": "Я часто мандрую між країнами. Приймати дзвінки в роумінгу витратно, а мої діти телефонують мені протягом дня декілька разів, діляться враженнями. Благо, що з Global.ua у мене є фіксований український номер, який доступний завжди, коли мій смартфон в онлайні",
  "Читать полностью...": "Читати повністю...",
  "На данный момент новостей нет.": "На даний момент новин немає.",
  "К другим новостям": "До інших новин",
  "Насколько дёшево звонить домой и в другие страны с интернет-телефонией global.ua?": "Наскільки дешево дзвонити додому і інші країни з інтернет-телефонією global.ua?",
  "Страница не найдена": "Сторінка не знайдена",
  "На главную": "На головну",
  "Предыдущая": "Попередня",
  "Следующая": "Наступна"
}